Repository: joeycast/BitLocal
Catalog: Shared/Helpers/Localizable.xcstrings
Source language: en
Languages: de, es, fr, fr_ca, it, nl, th

# submitter_relationship_label
source: Relationship to Business
de: Beziehung zum Unternehmen
es: Relación con el negocio
fr: Lien avec l’établissement
fr_ca: Lien avec le commerce
it: Relazione con l'attività
nl: Relatie tot het bedrijf
th: ความเกี่ยวข้องกับธุรกิจ

# submitter_relationship_owner
source: Owner
de: Inhaber
es: Propietario
fr: Propriétaire
fr_ca: Propriétaire
it: Proprietario
nl: Eigenaar
th: เจ้าของ

# submitter_section_footer
source: We'll use this information to contact you if needed.
de: Wir verwenden diese Angaben, um dich bei Bedarf zu kontaktieren.
es: Usaremos esta información para contactarte si es necesario.
fr: Nous utiliserons ces informations pour vous contacter si nécessaire.
fr_ca: Nous utiliserons ces informations pour vous contacter au besoin.
it: Useremo queste informazioni per contattarti se necessario.
nl: We gebruiken deze informatie om contact met je op te nemen indien nodig.
th: เราจะใช้ข้อมูลนี้เพื่อติดต่อคุณหากจำเป็น

# submitter_section_header
source: Your Information
de: Deine Informationen
es: Tu información
fr: Vos informations
fr_ca: Vos informations
it: Le tue informazioni
nl: Jouw gegevens
th: ข้อมูลของคุณ

source: Suggest a Business
de: Unternehmen Vorschlagen
es: Sugerir un negocio
fr: Suggérer un établissement
fr_ca: Suggérer un commerce
it: Suggerisci un’attività
nl: Bedrijf voorstellen
th: เสนอธุรกิจ

source: Suggest a Feature
de: Funktion Vorschlagen
es: Sugerir una función
fr: Suggérer une fonctionnalité
fr_ca: Suggérer une fonction
it: Suggerisci una funzionalità
nl: Functie voorstellen
th: เสนอฟีเจอร์

source: Support this community over Lightning
de: Diese Community über Lightning unterstützen
es: Apoya a esta comunidad con Lightning
fr: Soutenir cette communauté via Lightning
fr_ca: Soutenir cette communauté via Lightning
it: Supporta questa community con Lightning
nl: Steun deze community via Lightning
th: สนับสนุนชุมชนนี้ผ่าน Lightning

# support_bitlocal_button_label
source: Send a Bitcoin Tip
de: Bitcoin-Spende senden
es: Enviar una propina en Bitcoin
fr: Envoyer un pourboire en Bitcoin
fr_ca: Envoyer un pourboire en Bitcoin
it: Invia una mancia in Bitcoin
nl: Stuur een Bitcoin-fooi
th: ส่งทิปด้วยบิตคอยน์

# support_bitlocal_footer
source: BitLocal is built and maintained by a solo, independent developer. All features are free. Tips are purely optional and never unlock extra functionality. Tapping the button opens our tip page in your browser (outside the App Store payment system).
de: BitLocal wird von einem unabhängigen Entwickler erstellt und gepflegt. Alle Funktionen sind kostenlos. Trinkgelder sind völlig freiwillig und schalten keine zusätzlichen Funktionen frei. Mit einem Tippen auf die Schaltfläche öffnet sich unsere Trinkgeld-Seite im Browser (außerhalb des App-Store-Zahlungssystems).
es: BitLocal está desarrollado y mantenido por un desarrollador independiente. Todas las funciones son gratuitas. Las propinas son completamente opcionales y no desbloquean funciones adicionales. Al tocar el botón, se abre nuestra página de propinas en el navegador (fuera del sistema de pagos del App Store).
fr: BitLocal est conçu et maintenu par un développeur indépendant. Toutes les fonctionnalités sont gratuites. Les pourboires sont totalement facultatifs et ne débloquent aucune fonctionnalité supplémentaire. En appuyant sur le bouton, vous ouvrez notre page de pourboires dans votre navigateur (en dehors du système de paiement de l’App Store).
fr_ca: BitLocal est conçu et maintenu par un développeur indépendant. Toutes les fonctionnalités sont gratuites. Les pourboires sont entièrement facultatifs et ne débloquent aucune fonctionnalité supplémentaire. En appuyant sur le bouton, vous ouvrirez notre page de pourboires dans votre navigateur (à l’extérieur du système de paiement de l’App Store).
it: BitLocal è sviluppato e mantenuto da un singolo sviluppatore indipendente. Tutte le funzionalità sono gratuite. Le mance sono completamente facoltative e non sbloccano funzionalità aggiuntive. Toccando il pulsante si apre la nostra pagina delle mance nel browser (fuori dal sistema di pagamento dell’App Store).
nl: BitLocal is gebouwd en onderhouden door een onafhankelijke ontwikkelaar. Alle functies zijn gratis. Fooien zijn volledig optioneel en ontgrendelen geen extra functionaliteit. Door op de knop te tikken, wordt onze tippagina in je browser geopend (buiten het App Store-betalingssysteem).
th: BitLocal สร้างและดูแลโดยนักพัฒนาอิสระเพียงคนเดียว ฟีเจอร์ทั้งหมดใช้งานได้ฟรี ทิปเป็นเรื่องตามสมัครใจและไม่ได้ปลดล็อกฟีเจอร์เพิ่มเติม การแตะปุ่มจะเปิดหน้าทิปของเราในเบราว์เซอร์ (นอกระบบการชำระเงินของ App Store)

# support_bitlocal_section
source: Support BitLocal
de: BitLocal unterstützen
es: Apoya BitLocal
fr: Soutenez BitLocal
fr_ca: Soutenir BitLocal
it: Sostieni BitLocal
nl: Steun BitLocal
th: สนับสนุน BitLocal

source: Tap here to see bitcoin communities near you.
de: Tippe hier, um Bitcoin-Communities in deiner Nähe zu sehen.
es: Toca aquí para ver comunidades de bitcoin cerca de ti.
fr: Appuyez ici pour voir les communautés bitcoin près de vous.
fr_ca: Appuyez ici pour voir les communautés bitcoin près de vous.
it: Tocca qui per vedere le comunità bitcoin vicino a te.
nl: Tik hier om bitcoin-communities bij jou in de buurt te zien.
th: แตะที่นี่เพื่อดูชุมชนบิตคอยน์ใกล้คุณ

source: The place link could not be created.
de: Der Link zu diesem Ort konnte nicht erstellt werden.
es: No se pudo crear el enlace del lugar.
fr: Le lien vers ce lieu n’a pas pu être créé.
fr_ca: Le lien vers ce lieu n’a pas pu être créé.
it: Impossibile creare il link del luogo.
nl: De link naar deze plaats kon niet worden gemaakt.
th: ไม่สามารถสร้างลิงก์ของสถานที่ได้

source: The selected wallet could not be opened.
de: Die ausgewählte Wallet konnte nicht geöffnet werden.
es: No se pudo abrir la billetera seleccionada.
fr: Impossible d’ouvrir le portefeuille sélectionné.
fr_ca: Impossible d’ouvrir le portefeuille sélectionné.
it: Impossibile aprire il wallet selezionato.
nl: De geselecteerde wallet kon niet worden geopend.
th: ไม่สามารถเปิดกระเป๋าเงินที่เลือกได้

source: Theme
de: Design
es: Tema
fr: Thème
fr_ca: Thème
it: Tema
nl: Thema
th: ธีม

source: This business has been boosted on BTC Map, which means someone in the community has paid to help more people discover it.
de: Dieses Unternehmen wurde auf BTC Map geboostet. Das bedeutet, dass jemand aus der Community dafür bezahlt hat, damit es mehr Menschen entdecken.
es: Este negocio ha sido destacado en BTC Map, lo que significa que alguien de la comunidad pagó para ayudar a que más personas lo descubran.
fr: Ce commerce a été mis en avant sur BTC Map, ce qui signifie qu’un membre de la communauté a payé pour aider davantage de personnes à le découvrir.
fr_ca: Ce commerce a été mis en avant sur BTC Map, ce qui signifie qu’un membre de la communauté a payé pour aider davantage de personnes à le découvrir.
it: Questa attività è stata messa in evidenza su BTC Map, il che significa che qualcuno della community ha pagato per aiutare più persone a scoprirla.
nl: Dit bedrijf is geboost op BTC Map. Dat betekent dat iemand uit de community heeft betaald om meer mensen het te laten ontdekken.
th: ธุรกิจนี้ได้รับการโปรโมตบน BTC Map ซึ่งหมายความว่ามีคนในชุมชนจ่ายเงินเพื่อช่วยให้ผู้คนค้นพบมากขึ้น

source: This place is no longer available.
de: Dieser Ort ist nicht mehr verfügbar.
es: Este lugar ya no está disponible.
fr: Ce lieu n’est plus disponible.
fr_ca: Ce lieu n’est plus disponible.
it: Questo luogo non è più disponibile.
nl: Deze plaats is niet langer beschikbaar.
th: สถานที่นี้ไม่มีให้ใช้งานอีกต่อไป

source: This place was added to BitLocal but hasn't been physically checked by a community member.
de: Dieser Ort wurde zu BitLocal hinzugefügt, aber noch nicht von einem Community-Mitglied vor Ort überprüft.
es: Este lugar se añadió a BitLocal, pero aún no ha sido verificado físicamente por un miembro de la comunidad.
fr: Ce lieu a été ajouté à BitLocal, mais n’a pas encore été vérifié physiquement par un membre de la communauté.
fr_ca: Ce lieu a été ajouté à BitLocal, mais n’a pas encore été vérifié physiquement par un membre de la communauté.
it: Questo luogo è stato aggiunto a BitLocal, ma non è ancora stato verificato di persona da un membro della community.
nl: Deze plaats is toegevoegd aan BitLocal, maar is nog niet fysiek gecontroleerd door een communitylid.
th: สถานที่นี้ถูกเพิ่มลงใน BitLocal แล้ว แต่ยังไม่ได้รับการตรวจสอบด้วยตนเองจากสมาชิกในชุมชน

# Tip %lld of %lld
source: Tip %1$lld of %2$lld
de: Tipp %1$lld von %2$lld
es: Consejo %1$lld de %2$lld
fr: Astuce %1$lld sur %2$lld
fr_ca: Astuce %1$lld sur %2$lld
it: Suggerimento %1$lld di %2$lld
nl: Tip %1$lld van %2$lld
th: เคล็ดลับ %1$lld จาก %2$lld

source: Tip This Community
de: Dieser Community Trinkgeld geben
es: Dar propina a esta comunidad
fr: Donner un pourboire à cette communauté
fr_ca: Donner un pourboire à cette communauté
it: Lascia una mancia a questa community
nl: Deze community een fooi geven
th: ทิปให้ชุมชนนี้

source: Tipping disclaimer
de: Hinweis zu Trinkgeldern
es: Aviso sobre propinas
fr: Avis sur les pourboires
fr_ca: Avis sur les pourboires
it: Nota sulle mance
nl: Disclaimer voor fooien
th: ข้อจำกัดความรับผิดชอบเกี่ยวกับทิป

source: Tipping Disclaimer
de: Haftungsausschluss zu Trinkgeldern
es: Aviso sobre propinas
fr: Avis sur les pourboires
fr_ca: Avis sur les pourboires
it: Nota sulle mance
nl: Disclaimer voor fooien
th: ข้อจำกัดความรับผิดชอบเกี่ยวกับทิป

source: Tips
de: Trinkgelder
es: Propinas
fr: Pourboires
fr_ca: Pourboires
it: Mance
nl: Fooien
th: ทิป

source: Translate
de: Übersetzen
es: Traducir
fr: Traduire
fr_ca: Traduire
it: Traduci
nl: Vertalen
th: แปล

source: Translated on device with Apple Translate
de: Auf dem Gerät mit Apple Translate übersetzt
es: Traducido en el dispositivo con Apple Translate
fr: Traduit sur l’appareil avec Apple Translate
fr_ca: Traduit sur l’appareil avec Apple Translate
it: Tradotto sul dispositivo con Apple Translate
nl: Op het apparaat vertaald met Apple Translate
th: แปลบนอุปกรณ์ด้วย Apple Translate

source: Try a city name, state, or country.
de: Versuche es mit einem Stadtnamen, Bundesland oder Land.
es: Prueba con el nombre de una ciudad, estado o país.
fr: Essayez avec un nom de ville, d’état ou de pays.
fr_ca: Essayez avec un nom de ville, d’état ou de pays.
it: Prova con il nome di una città, stato o paese.
nl: Probeer een stadsnaam, staat of land.
th: ลองใช้ชื่อเมือง รัฐ หรือประเทศ

source: Turn on location to pin your current city, or search any city worldwide.
de: Aktiviere den Standort, um deine aktuelle Stadt festzulegen, oder suche nach einer beliebigen Stadt weltweit.
es: Activa la ubicación para fijar tu ciudad actual o busca cualquier ciudad del mundo.
fr: Activez la localisation pour épingler votre ville actuelle, ou recherchez n’importe quelle ville dans le monde.
fr_ca: Activez la localisation pour épingler votre ville actuelle, ou recherchez n’importe quelle ville dans le monde.
it: Attiva la posizione per fissare la tua città attuale oppure cerca qualsiasi città nel mondo.
nl: Schakel locatie in om je huidige stad vast te zetten, of zoek een willekeurige stad wereldwijd.
th: เปิดตำแหน่งเพื่อปักหมุดเมืองปัจจุบันของคุณ หรือค้นหาเมืองใดก็ได้ทั่วโลก

source: Turn on Merchant Alerts to get notified when new bitcoin-friendly places open in your city.
de: Aktiviere Händler-Benachrichtigungen, um informiert zu werden, wenn neue Bitcoin-freundliche Orte in deiner Stadt eröffnen.
es: Activa las alertas de comercios para recibir notificaciones cuando abran nuevos lugares que acepten bitcoin en tu ciudad.
fr: Activez les alertes marchands pour être notifié quand de nouveaux commerces acceptant le bitcoin ouvrent dans votre ville.
fr_ca: Activez les alertes marchands pour être avisé quand de nouveaux commerces acceptant le bitcoin ouvrent dans votre ville.
it: Attiva gli avvisi commercianti per ricevere notifiche quando nuovi posti che accettano bitcoin aprono nella tua città.
nl: Schakel handelaarsmeldingen in om op de hoogte te blijven wanneer er nieuwe bitcoin-vriendelijke plekken openen in je stad.
th: เปิดการแจ้งเตือนร้านค้าเพื่อรับการแจ้งเตือนเมื่อมีสถานที่รับบิตคอยน์เปิดใหม่ในเมืองของคุณ

source: Type at least 2 characters to search
de: Gib mindestens 2 Zeichen ein, um zu suchen
es: Escribe al menos 2 caracteres para buscar
fr: Saisissez au moins 2 caractères pour rechercher
fr_ca: Saisissez au moins 2 caractères pour rechercher
it: Digita almeno 2 caratteri per cercare
nl: Typ minstens 2 tekens om te zoeken
th: พิมพ์อย่างน้อย 2 ตัวอักษรเพื่อค้นหา

source: Unable to Open
de: Kann nicht geöffnet werden
es: No se puede abrir
fr: Impossible d’ouvrir
fr_ca: Impossible d’ouvrir
it: Impossibile aprire
nl: Kan niet worden geopend
th: ไม่สามารถเปิดได้

source: Unable to Open Wallet
de: Wallet kann nicht geöffnet werden
es: No se puede abrir la billetera
fr: Impossible d’ouvrir le portefeuille
fr_ca: Impossible d’ouvrir le portefeuille
it: Impossibile aprire il wallet
nl: Wallet kan niet worden geopend
th: ไม่สามารถเปิดกระเป๋าเงินได้

source: Unable to share this place
de: Dieser Ort kann nicht geteilt werden
es: No se puede compartir este lugar
fr: Impossible de partager ce lieu
fr_ca: Impossible de partager ce lieu
it: Impossibile condividere questo luogo
nl: Deze plaats kan niet worden gedeeld
th: ไม่สามารถแชร์สถานที่นี้ได้

source: Until %@
de: Bis %@
es: Hasta %@
fr: Jusqu’au %@
fr_ca: Jusqu’au %@
it: Fino al %@
nl: Tot %@
th: จนถึง %@

source: Upcoming Events
de: Bevorstehende Veranstaltungen
es: Próximos eventos
fr: Événements à venir
fr_ca: Événements à venir
it: Prossimi eventi
nl: Aankomende evenementen
th: กิจกรรมที่กำลังจะมาถึง

source: Use this city
de: Diese Stadt verwenden
es: Usar esta ciudad
fr: Utiliser cette ville
fr_ca: Utiliser cette ville
it: Usa questa città
nl: Deze stad gebruiken
th: ใช้เมืองนี้

# validation_error_invalid_email
source: Please enter a valid email address
de: Bitte gib eine gültige E-Mail-Adresse ein
es: Por favor, introduce un correo electrónico válido
fr: Veuillez saisir une adresse e-mail valide
fr_ca: Veuillez saisir un courriel valide
it: Inserisci un indirizzo email valido
nl: Voer een geldig e-mailadres in
th: กรุณากรอกอีเมลที่ถูกต้อง

# validation_error_invalid_website
source: Please enter a valid website URL
de: Bitte gib eine gültige Website-URL ein
es: Por favor, introduce una URL de sitio web válida
fr: Veuillez saisir une URL de site web valide
fr_ca: Veuillez saisir une URL de site web valide
it: Inserisci un URL del sito web valido
nl: Voer een geldige website-URL in
th: กรุณากรอก URL เว็บไซต์ที่ถูกต้อง

# validation_error_missing_field
source: Required field
de: Pflichtfeld
es: Campo obligatorio
fr: Champ obligatoire
fr_ca: Champ obligatoire
it: Campo obbligatorio
nl: Verplicht veld
th: ช่องที่ต้องกรอก

# validation_error_no_bitcoin_payment
source: Please select at least one Bitcoin payment method
de: Bitte wähle mindestens eine Bitcoin-Zahlungsmethode aus
es: Selecciona al menos un método de pago en bitcoin
fr: Veuillez sélectionner au moins un moyen de paiement en bitcoin
fr_ca: Veuillez sélectionner au moins un mode de paiement en bitcoin
it: Seleziona almeno un metodo di pagamento in bitcoin
nl: Selecteer minstens één bitcoin-betaalmethode
th: โปรดเลือกวิธีการชำระเงินด้วยบิตคอยน์อย่างน้อยหนึ่งวิธี

# validation_error_title
source: Please Complete Required Fields
de: Bitte fülle die Pflichtfelder aus
es: Por favor completa los campos obligatorios
fr: Veuillez remplir les champs obligatoires
fr_ca: Veuillez remplir les champs obligatoires
it: Compila i campi obbligatori
nl: Vul de verplichte velden in
th: กรุณากรอกช่องที่จำเป็นให้ครบ

source: Verification
de: Verifizierung
es: Verificación
fr: Vérification
fr_ca: Vérification
it: Verifica
nl: Verificatie
th: การยืนยัน

source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
fr_ca: Vérifié
it: Verificato
nl: Geverifieerd
th: ยืนยันแล้ว

source: We could not open this BitLocal place. It may have been removed or is temporarily unavailable.
de: Dieser BitLocal-Ort konnte nicht geöffnet werden. Möglicherweise wurde er entfernt oder ist vorübergehend nicht verfügbar.
es: No pudimos abrir este lugar de BitLocal. Puede que se haya eliminado o que no esté disponible temporalmente.
fr: Nous n’avons pas pu ouvrir ce lieu BitLocal. Il a peut-être été supprimé ou est temporairement indisponible.
fr_ca: Nous n’avons pas pu ouvrir ce lieu BitLocal. Il a peut-être été supprimé ou est temporairement indisponible.
it: Non siamo riusciti ad aprire questo luogo BitLocal. Potrebbe essere stato rimosso o essere temporaneamente non disponibile.
nl: We konden deze BitLocal-plaats niet openen. Mogelijk is deze verwijderd of tijdelijk niet beschikbaar.
th: เราไม่สามารถเปิดสถานที่นี้ใน BitLocal ได้ อาจถูกลบไปแล้วหรือไม่พร้อมใช้งานชั่วคราว

source: We’ll send a daily morning digest when new places start accepting Bitcoin here.
de: Wir senden morgens eine tägliche Zusammenfassung, wenn hier neue Orte anfangen, Bitcoin zu akzeptieren.
es: Te enviaremos un resumen diario por la mañana cuando nuevos lugares comiencen a aceptar bitcoin aquí.
fr: Nous enverrons chaque matin un récapitulatif quotidien lorsque de nouveaux lieux commenceront à accepter le bitcoin ici.
fr_ca: Nous enverrons chaque matin un récapitulatif quotidien lorsque de nouveaux lieux commenceront à accepter le bitcoin ici.
it: Ti invieremo ogni mattina un riepilogo quotidiano quando nuovi luoghi inizieranno ad accettare bitcoin qui.
nl: We sturen elke ochtend een dagelijks overzicht wanneer hier nieuwe locaties bitcoin gaan accepteren.
th: เราจะส่งสรุปรายวันตอนเช้าเมื่อมีสถานที่ใหม่เริ่มรับบิตคอยน์ที่นี่

source: We’ll send a notification when new merchants start accepting Bitcoin there.
de: Wir senden eine Benachrichtigung, wenn dort neue Händler anfangen, Bitcoin zu akzeptieren.
es: Te enviaremos una notificación cuando nuevos comercios comiencen a aceptar bitcoin allí.
fr: Nous enverrons une notification lorsque de nouveaux commerces commenceront à accepter le bitcoin là-bas.
fr_ca: Nous enverrons une notification lorsque de nouveaux commerces commenceront à accepter le bitcoin là-bas.
it: Ti invieremo una notifica quando nuove attività inizieranno ad accettare bitcoin lì.
nl: We sturen een melding wanneer daar nieuwe bedrijven bitcoin gaan accepteren.
th: เราจะส่งการแจ้งเตือนเมื่อมีร้านค้าใหม่เริ่มรับบิตคอยน์ที่นั่น

# website_label
source: Website
de: Webseite
es: Sitio web
fr: Site web
fr_ca: Site web
it: Sito web
th: เว็บไซต์

# weekday_fr
source: Friday
de: Freitag
es: Viernes
fr: Vendredi
fr_ca: Vendredi
it: Venerdì
nl: Vrijdag
th: วันศุกร์

# weekday_mo
source: Monday
de: Montag
es: Lunes
fr: Lundi
fr_ca: Lundi
it: Lunedì
nl: Maandag
th: วันจันทร์

# weekday_sa
source: Saturday
de: Samstag
es: Sábado
fr: Samedi
fr_ca: Samedi
it: Sabato
nl: Zaterdag
th: วันเสาร์

# weekday_su
source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
fr_ca: Dimanche
it: Domenica
nl: Zondag
th: วันอาทิตย์

# weekday_th
source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
fr_ca: Jeudi
it: Giovedì
nl: Donderdag
th: วันพฤหัสบดี

# weekday_tu
source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
fr_ca: Mardi
it: Martedì
nl: Dinsdag
th: วันอังคาร

# weekday_we
source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
fr_ca: Mercredi
it: Mercoledì
nl: Woensdag
th: วันพุธ

source: Choose a City First
de: Wähle zuerst eine Stadt
es: Elige una ciudad primero
fr: Choisissez d’abord une ville
fr_ca: Choisissez d’abord une ville
it: Scegli prima una città
nl: Kies eerst een stad
th: เลือกเมืองก่อน

source: Current Alert
de: Aktueller Alarm
es: Alerta actual
fr: Alerte actuelle
fr_ca: Alerte actuelle
it: Avviso attuale
nl: Huidige melding
th: การแจ้งเตือนปัจจุบัน

source: Current Location
de: Aktueller Standort
es: Ubicación actual
fr: Position actuelle
fr_ca: Position actuelle
it: Posizione attuale
nl: Huidige locatie
th: ตำแหน่งปัจจุบัน

source: Get alerts when new local businesses start accepting bitcoin.
de: Erhalte Benachrichtigungen, wenn neue lokale Geschäfte Bitcoin akzeptieren.
es: Recibe alertas cuando nuevos negocios locales empiecen a aceptar bitcoin.
fr: Recevez des alertes lorsque de nouveaux commerces locaux commencent à accepter le bitcoin.
fr_ca: Recevez des alertes lorsque de nouveaux commerces locaux commencent à accepter le bitcoin.
it: Ricevi avvisi quando nuove attività locali iniziano ad accettare bitcoin.
nl: Ontvang meldingen wanneer nieuwe lokale bedrijven bitcoin gaan accepteren.
th: รับการแจ้งเตือนเมื่อธุรกิจท้องถิ่นแห่งใหม่เริ่มรับบิตคอยน์

source: Search any city, or use the suggestion when it appears.
de: Suche nach jeder Stadt oder nutze den Vorschlag, sobald er erscheint.
es: Busca cualquier ciudad o usa la sugerencia cuando aparezca.
fr: Recherchez n’importe quelle ville ou utilisez la suggestion lorsqu’elle apparaît.
fr_ca: Recherchez n’importe quelle ville ou utilisez la suggestion lorsqu’elle apparaît.
it: Cerca qualsiasi città oppure usa il suggerimento quando appare.
nl: Zoek elke stad of gebruik de suggestie zodra die verschijnt.
th: ค้นหาเมืองใดก็ได้ หรือใช้คำแนะนำเมื่อแสดงขึ้นมา

source: Search for a city to turn on alerts.
de: Suche nach einer Stadt, um Benachrichtigungen zu aktivieren.
es: Busca una ciudad para activar las alertas.
fr: Recherchez une ville pour activer les alertes.
fr_ca: Recherchez une ville pour activer les alertes.
it: Cerca una città per attivare gli avvisi.
nl: Zoek een stad om meldingen aan te zetten.
th: ค้นหาเมืองเพื่อเปิดการแจ้งเตือน

source: Search for any city to start alerts.
de: Suche nach einer beliebigen Stadt, um Benachrichtigungen zu starten.
es: Busca cualquier ciudad para empezar a recibir alertas.
fr: Recherchez n’importe quelle ville pour commencer à recevoir des alertes.
fr_ca: Recherchez n’importe quelle ville pour commencer à recevoir des alertes.
it: Cerca una città qualsiasi per iniziare a ricevere avvisi.
nl: Zoek een willekeurige stad om meldingen te starten.
th: ค้นหาเมืองใดก็ได้เพื่อเริ่มรับการแจ้งเตือน

source: Turn On Alerts
de: Benachrichtigungen aktivieren
es: Activar alertas
fr: Activer les alertes
fr_ca: Activer les alertes
it: Attiva gli avvisi
nl: Meldingen inschakelen
th: เปิดการแจ้งเตือน

source: Turn On Alerts for %@
de: Benachrichtigungen für %@ aktivieren
es: Activar alertas para %@
fr: Activer les alertes pour %@
fr_ca: Activer les alertes pour %@
it: Attiva gli avvisi per %@
nl: Meldingen inschakelen voor %@
th: เปิดการแจ้งเตือนสำหรับ %@

source: We’ll suggest your current city when it’s ready, or you can search for any city.
de: Wir schlagen deine aktuelle Stadt vor, sobald sie verfügbar ist, oder du kannst nach jeder Stadt suchen.
es: Te sugeriremos tu ciudad actual cuando esté lista, o puedes buscar cualquier ciudad.
fr: Nous vous proposerons votre ville actuelle dès qu’elle sera prête, ou vous pouvez rechercher n’importe quelle ville.
fr_ca: Nous vous proposerons votre ville actuelle dès qu’elle sera prête, ou vous pouvez rechercher n’importe quelle ville.
it: Ti suggeriremo la tua città attuale quando sarà pronta, oppure puoi cercare qualsiasi città.
nl: We stellen je huidige stad voor zodra die klaar is, of je kunt naar elke stad zoeken.
th: เราจะแนะนำเมืองปัจจุบันของคุณเมื่อพร้อม หรือคุณจะค้นหาเมืองใดก็ได้ก็ได้

source: Bars
es: Bares
it: Bar
th: บาร์

source: BitLocal Website
es: Sitio web de BitLocal
fr: Site BitLocal
fr_ca: Site BitLocal
it: Sito BitLocal
th: เว็บไซต์ BitLocal

source: Email
es: Correo electrónico
fr: Courriel
fr_ca: Courriel
th: อีเมล

source: Hotels
es: Hoteles
fr: Hôtels
fr_ca: Hôtels
it: Hotel
th: โรงแรม

source: Hybrid
es: Híbrido
fr: Hybride
fr_ca: Hybride
it: Ibrido
nl: Hybride
th: ไฮบริด

# ok_button
source: OK
es: Aceptar
th: ตกลง

# osm_feature_type_amenity_bank
source: Bank
es: Banco
fr: Banque
fr_ca: Banque
it: Banca
th: ธนาคาร
